[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Олександр Дмитрієв, Yelik
VERSION=4.0.3

[Language]
LANGUAGE=Українська
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0422

[Menu]
FILE=Файл
FILE_EXIT=Вихід
EDIT=Редагувати
EDIT_COPY=Копіювати
THEME=Тема
HELP=Допомога
HELP_ABOUT=Про CrystalDiskMark
LANGUAGE=Мова
ZOOM=Розмір вікна
AUTO=Авто

; 3.0
TEST_DATA=Тестові данні
DEFAULT_RANDOM=За замовчуванням (Випадково)

; 4.0
SETTINGS=Налаштування
SAVE=Зберегти
QUEUES_THREADS=Черги та Потоки
IE8_MODE=Режим IE8

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=Зупинити тест.
DISK_CAPACITY_ERROR=Недостатньо місця на диску.
DISK_CREATE_FILE_ERROR=Помилка при створенні файлу.
DISK_WRITE_ERROR=Помилка запису.
DISK_READ_ERROR=Помилка читання.

[Title]
TEST_DRIVE=Диск для теста
TEST_SIZE=Об`єм теста
TEST_COUNT=Кількість тестів

[WindowTitle]
ABOUT=Про CrystalDiskMark
QUEUES_THREADS=Черги та Потоки
